/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Vil du innrapportere den siste systemkræsjen?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Programmet %@ har uventet avsluttet. For å hjelpe til å forbedre programmet kan du sende kræsjloggen til programmereren.";

/* Name of OK button in alert window: */
"Send" = "Send";

/* Name of Cancel button in alert window: */
"Don't Send" = "Ikke send";

